{
  "#1716": {
    "title": "Согласно Кодексу административных правонарушений Грузии, превышение водителем транспортного средства установленной скорости на 15 км/ч и более приводит к:",
    "1": "устному предупреждению",
    "2": "штрафу в размере 10 лари",
    "3": "штрафу в размере 50 лари",
    "correct_answer": "3"
  },
  "#1718": {
    "title": "Согласно Кодексу административных правонарушений Грузии, превышение водителем транспортного средства установленной скорости на 15 км/ч и более, приведшее к аварийной ситуации, приводит к:",
    "1": "административному аресту на срок до 30 дней",
    "2": "штрафу в размере 1000 лари",
    "3": "штрафу в размере 300 лари",
    "correct_answer": "3"
  },
  "#1719": {
    "title": "Согласно Кодексу административных правонарушений Грузии, превышение водителем транспортного средства установленной скорости на 15 км/ч и более, повлекшее за собой легкое повреждение транспортного средства, груза, дороги, дорожных или иных сооружений, имущества или тела человека, приводит к:",
    "1": "штрафу в размере 500 лари",
    "correct_answer": "1",
    "2": "штрафу в размере 500 лари или приостановлению права управления транспортным средством на 1 год",
    "3": "штрафу в размере 500 лари и административному аресту на срок до 15 дней"
  },
  "#1720": {
    "title": "Согласно Кодексу об административных правонарушениях Грузии, нарушение правила пересечении перехода для пешеходов, дорожного знака или требования дорожной отметки, или участие в групповом движении мотоциклом или другим транспортным средством, что препятствует дорожному движению или создает угрозу безопасности дорожному движению, повлечет:",
    "1": "устному предупреждению",
    "2": "штрафу в размере 50 лари",
    "3": "штрафу в размере 20 лари",
    "correct_answer": "3"
  },
  "#1721": {
    "title": "Согласно Кодексу административных правонарушений Грузии, нарушение правил размещения транспортных средств на проезжей части дороги, начала движения и/или маневрирования приводит к:",
    "1": "штрафу в размере 100 лари",
    "2": "штрафу в размере 50 лари",
    "correct_answer": "2",
    "3": "приостановлению права управления транспортным средством на срок до 15 дней"
  },
  "#1723": {
    "title": "Согласно Кодексу административных правонарушений Грузии, создание препятствий для транспортного средства с правом преимущественного проезда приводит к:",
    "1": "лишению права управления транспортным средством на 1 год",
    "2": "штрафу в размере 50 лари",
    "correct_answer": "2",
    "3": "штрафу в размере 100 лари или лишению права управления транспортным средством на 3 месяца"
  },
  "#1731": {
    "title": "В случае появления трещины на мотоциклетном шлеме водитель должен:",
    "1": "надеть под мотоциклетный шлем тканевую шапку",
    "2": "заклеить трещину и перекрасить шлем",
    "3": "приобрести новый шлем, так как старый больше не обеспечивает защиту",
    "correct_answer": "3"
  },
  "#1732": {
    "title": "При приближении к собаке на дороге водитель мотоцикла должен:",
    "1": "учесть, что все собаки боятся движущегося транспортного средства, поэтому не проявят агрессии",
    "2": "проявить особую осторожность, так как собака может проявить агрессию и напасть на транспортное средство",
    "correct_answer": "2"
  },
  "#1733": {
    "title": "При выезде с асфальтированной дороги на гравийную водитель мотоцикла должен:",
    "1": "прекратить движение, так как на гравийной дороге запрещено движение на мотоцикле",
    "2": "увеличить скорость движения, чтобы уменьшить воздействие дорожного покрытия на руль",
    "3": "выбрать подходящую скорость движения и избегать резких движений",
    "correct_answer": "3"
  },
  "#1734": {
    "title": "Передний тормоз мотоцикла эффективнее заднего, так как:",
    "1": "передний тормоз приводится в действие рукой",
    "2": "передняя шина мотоцикла уже задней",
    "3": "при торможении распределение нагрузки на оси меняется, и большая нагрузка приходится на переднюю шину",
    "correct_answer": "3",
    "4": "Все перечисленные варианты ответа в этом билете верны"
  },
  "#1735": {
    "title": "Низкое давление в шинах мотоцикла может привести к:",
    "1": "неравномерному износу только краев протектора",
    "2": "ухудшению управляемости мотоцикла",
    "3": "любому из условий, перечисленных в этом билете",
    "correct_answer": "3"
  },
  "#1736": {
    "title": "Может ли воздушная волна, вызванная движением автопоезда, затруднить управление мотоциклом?",
    "1": "Это возможно только в том случае, если автопоезд движется с противоположного направления",
    "2": "Это возможно только в том случае, если автопоезд обгоняет мотоцикл в попутном направлении",
    "3": "Это возможно при любом из перечисленных условий",
    "correct_answer": "3"
  },
  "#1738": {
    "title": "Попавшее в почву автомобильное масло:",
    "1": "быстро испаряется и не загрязняет окружающую среду",
    "2": "распадается на мелкие частицы и поэтому не влияет на экологию",
    "3": "вызывает длительное загрязнение почвы и грунтовых вод",
    "correct_answer": "3"
  },
  "#1742": {
    "title": "Что нужно помнить для защиты окружающей среды от вредных веществ?",
    "1": "Следует избегать стоянки транспортного средства с работающим двигателем",
    "correct_answer": "1",
    "2": "Чтобы сократить время в пути, транспортное средство следует водить с интенсивным ускорением и резким торможением",
    "3": "Транспортное средство следует водить на высоких оборотах двигателя"
  },
  "#1743": {
    "title": "Чтобы избежать увеличенного расхода топлива и повышенного выброса вредных веществ, следует своевременно заменять:",
    "1": "воздушный фильтр двигателя",
    "correct_answer": "1",
    "2": "фильтр вентиляции салона",
    "3": "дворники лобового стекла"
  },
  "#1744": {
    "title": "К чему приводит снижение давления воздуха в шинах ниже рекомендованного уровня?",
    "1": "Увеличивает расход топлива",
    "correct_answer": "1",
    "2": "Уменьшает износ шин",
    "3": "Уменьшает выброс вредных веществ"
  },
  "#1745": {
    "title": "Когда следует выключить двигатель для экономии топлива и уменьшения выбросов?",
    "1": "Когда приходится долго стоять в условиях затрудненного движения",
    "correct_answer": "1",
    "2": "Когда двигаетесь под гору",
    "3": "Когда останавливаетесь у знака 'Стоп'"
  },
  "#1746": {
    "title": "Масло, вытекшее из одного из агрегатов транспортного средства:",
    "1": "при попадании в почву удобряет её",
    "2": "загрязняет окружающую среду",
    "correct_answer": "2",
    "3": "не влияет на окружающую среду"
  },
  "#1747": {
    "title": "Что нужно помнить при заправке транспортного средства?",
    "1": "При заправке двигателя транспортного средства двигатель должен работать на холостом ходу",
    "2": "Не следует продолжать заправку после того, как пистолет автоматически отключился вследствие заполнения топливного бака",
    "correct_answer": "2",
    "3": "Если есть возможность, следует заполнить топливный бак полностью"
  },
  "#1748": {
    "title": "Что может вызвать неисправная выхлопная система?",
    "1": "Включение аварийной сигнализации",
    "2": "Увеличение количества вредных веществ в выхлопных газах",
    "correct_answer": "2",
    "3": "Значительное снижение расхода топлива"
  },
  "#1749": {
    "title": "Как можно уменьшить шум, создаваемый движением транспортного средства?",
    "1": "Используя универсальные шины",
    "2": "Сняв воздушный фильтр двигателя",
    "3": "Управляя транспортным средством на низких оборотах двигателя",
    "correct_answer": "3"
  },
  "#1750": {
    "title": "Где следует утилизировать использованные масла, смазочные жидкости и аккумуляторы?",
    "1": "Вдали от населенных пунктов",
    "2": "На свалке бытового мусора",
    "3": "В перерабатывающих центрах",
    "correct_answer": "3"
  },
  "#1751": {
    "title": "Как можно снизить расход топлива при движении с постоянной скоростью?",
    "1": "Используя круиз-контроль, который сам регулирует скорость движения",
    "correct_answer": "1",
    "2": "Водить транспортное средство на минимальной скорости",
    "3": "Водить транспортное средство на максимальной скорости"
  },
  "#1752": {
    "title": "Какой режим движения способствует снижению расхода топлива?",
    "1": "Движение на низких оборотах двигателя",
    "correct_answer": "1",
    "2": "Движение на высоких оборотах двигателя"
  },
  "#1753": {
    "title": "Вы ждете на закрытом железнодорожном переезде. Как вы сократите расход топлива и защитите окружающую среду?",
    "1": "Выключив двигатель",
    "correct_answer": "1",
    "2": "Переведя двигатель на холостой ход"
  },
  "#1754": {
    "title": "Что из перечисленного способствует защите окружающей среды?",
    "1": "Использование шин с низким сопротивлением качению",
    "correct_answer": "1",
    "2": "Снижение давления в шинах ниже рекомендованного уровня для уменьшения вибрации",
    "3": "Включение системы кондиционирования воздуха и вентиляции"
  },
  "#1755": {
    "title": "Что может вызывать дополнительный шум при управлении транспортным средством?",
    "1": "Установка устройств для улучшения аэродинамики корпуса",
    "2": "Попадание газов, образованных в результате неполного сгорания топлива, в глушитель",
    "correct_answer": "2",
    "3": "Движение на низких оборотах двигателя"
  },
  "#1756": {
    "title": "Как нужно переключать передачи коробки передач, чтобы экономить топливо и защищать окружающую среду?",
    "1": "Переключать передачи на более высокую как можно раньше и на более низкую как можно позже",
    "correct_answer": "1",
    "2": "Переключать передачи только после достижения максимальных оборотов двигателя"
  },
  "#1757": {
    "title": "Что важно для уменьшения выбросов и экономии топлива при движении?",
    "1": "Топливный бак должен быть полностью заполнен",
    "2": "Двигатель должен быть исправен",
    "correct_answer": "2",
    "3": "Двигатель должен быть чистым, для этого его нужно часто мыть"
  },
  "#1758": {
    "title": "Когда происходит бесполезная трата топлива и загрязнение окружающей среды?",
    "1": "При нажатии на педаль акселератора во время ожидания разрешающего сигнала светофора",
    "correct_answer": "1",
    "2": "При движении на высокой передаче на спуске"
  },
  "#1759": {
    "title": "Что указывает на увеличенный расход топлива?",
    "1": "Черный выхлопной дым",
    "correct_answer": "1",
    "2": "Выделение конденсированного водяного пара из глушителя"
  },
  "#1760": {
    "title": "Какой стиль вождения увеличивает расход топлива?",
    "1": "Движение с постоянной скоростью",
    "2": "Движение на различных передачах с достижением высоких оборотов двигателя",
    "correct_answer": "2"
  },
  "#1761": {
    "title": "Как следует управлять транспортным средством, чтобы защищать окружающую среду?",
    "1": "Использовать инерцию и своевременно тормозить при приближении к светофору с красным сигналом",
    "correct_answer": "1",
    "2": "Нажимать на педаль акселератора при остановке на красный сигнал светофора",
    "3": "Максимально ускорять транспортное средство при переходе светофора на зеленый"
  },
  "#1762": {
    "title": "Почему расход топлива увеличивается в час пик по сравнению с другими временами?",
    "1": "Потому что при вождении приходится чаще тормозить и ускоряться",
    "correct_answer": "1",
    "2": "Потому что чаще приходится управлять транспортным средством на высоких передачах"
  },
  "#1763": {
    "title": "Как можно проехать большее расстояние с меньшим количеством топлива?",
    "1": "Увеличить ускорение, чтобы как можно быстрее достичь самой высокой передачи",
    "2": "Заранее планировать движение, чтобы избежать неожиданного торможения или ускорения",
    "correct_answer": "2",
    "3": "На каждой передаче достигать максимальных оборотов двигателя"
  },
  "#1764": {
    "title": "Какие действия помогают экономить топливо и сокращать выбросы?",
    "1": "Предпочтение транспортным средствам с высокой мощностью при покупке",
    "2": "Начало движения на высокой передаче при остановках в непрерывном потоке",
    "3": "Использование общественного транспорта, велосипеда или пешие прогулки, если это возможно",
    "correct_answer": "3"
  },
  "#1765": {
    "title": "Чего следует избегать для защиты окружающей среды?",
    "1": "Управления транспортным средством на короткие расстояния",
    "correct_answer": "1",
    "2": "Движения с постоянной скоростью",
    "3": "Движения по окраинам города"
  },
  "#1766": {
    "title": "Как добиться экономного расхода топлива и снижения выбросов?",
    "1": "Поддерживая рекомендованное давление воздуха в шинах",
    "correct_answer": "1",
    "2": "Двигаясь на низкой скорости на низкой передаче",
    "3": "Достигая максимальной мощности на каждой передаче"
  },
  "#1767": {
    "title": "Что делать, если участники дорожного движения указывают на тёмный выхлоп вашего транспортного средства?",
    "1": "Немедленно остановить транспортное средство и проверить его исправность",
    "correct_answer": "1",
    "2": "Немедленно переключиться на низкую передачу",
    "3": "Немедленно переключиться на высокую передачу"
  },
  "#1768": {
    "title": "Каковы преимущества использования моторных масел с низкой вязкостью?",
    "1": "Увеличивается пробег транспортного средства до замены масла",
    "2": "Снижается расход топлива",
    "correct_answer": "2",
    "3": "Их можно утилизировать с бытовыми отходами"
  },
  "#1769": {
    "title": "Как можно экономить топливо?",
    "1": "Сняв с крыши транспортного средства ненужный багаж или багажник",
    "correct_answer": "1",
    "2": "Включив электрическое оборудование в салоне",
    "3": "Используя зимние шины круглый год"
  },
  "#1770": {
    "title": "Как можно уменьшить износ шин?",
    "1": "Максимально увеличив давление воздуха в шинах",
    "2": "Поддерживая давление воздуха в шинах в пределах, указанных в инструкции",
    "correct_answer": "2",
    "3": "Используя зимние шины круглый год"
  },
  "#1771": {
    "title": "Когда целесообразно выключить двигатель внутреннего сгорания?",
    "1": "При остановке на запрещающий сигнал светофора",
    "2": "Во время загрузки или разгрузки транспортного средства",
    "correct_answer": "2",
    "3": "При остановке у линии 'Стоп' перед пешеходным переходом"
  },
  "#1772": {
    "title": "Что вызывает увеличение шума, создаваемого движением транспортного средства?",
    "1": "Высокий уровень жидкости в системе охлаждения двигателя",
    "2": "Увеличение давления воздуха в шинах выше рекомендованного",
    "3": "Неисправность глушителя",
    "correct_answer": "3"
  },
  "#1773": {
    "title": "Почему следует избегать быстрой езды?",
    "1": "Может быть повреждено лобовое стекло",
    "2": "Интенсивность износа шин и тормозных колодок увеличивается",
    "correct_answer": "2"
  },
  "#1774": {
    "title": "Что следует сделать для минимизации загрязнения воздуха?",
    "1": "Немедленно устранить неисправность, если из глушителя выделяется тёмный дым",
    "correct_answer": "1",
    "2": "При долгом ожидании перевести коробку передач в нейтральное положение и оставить двигатель на холостом ходу",
    "3": "На каждой передаче двигаться на высоких оборотах"
  },
  "#1775": {
    "title": "Как избежать загрязнения окружающей среды при движении на холодном двигателе без вреда для двигателя?",
    "1": "Начать движение и некоторое время двигаться на низких оборотах до прогрева двигателя",
    "correct_answer": "1",
    "2": "Перед началом движения несколько раз нажать на педаль акселератора для прогрева двигателя"
  },
  "#1776": {
    "title": "Каковы последствия езды на зимних шинах летом?",
    "1": "Уменьшается тормозной путь",
    "2": "Увеличивается износ шин",
    "correct_answer": "2",
    "3": "Увеличивается устойчивость транспортного средства"
  },
  "#1777": {
    "title": "Где следует мыть транспортное средство, чтобы не навредить окружающей среде?",
    "1": "На автомойке",
    "correct_answer": "1",
    "2": "На автостоянке",
    "3": "На берегу реки или водоема"
  },
  "#1778": {
    "title": "Что значительно увеличивает расход топлива?",
    "1": "Использование аудиосистемы",
    "2": "Использование системы кондиционирования воздуха",
    "correct_answer": "2",
    "3": "Использование навигационной системы"
  },
  "#1779": {
    "title": "Что снижает расход топлива?",
    "1": "Установка на автомобиль соответствующих аэродинамических устройств",
    "correct_answer": "1",
    "2": "Использование бензина с октановым числом ниже рекомендованного",
    "3": "Опускание окон"
  },
  "#1780": {
    "title": "Каковы последствия движения с высокой скоростью вращения двигателя внутреннего сгорания?",
    "1": "Улучшится охлаждение двигателя",
    "2": "Увеличивается выброс вредных веществ",
    "correct_answer": "2",
    "3": "Снижается уровень шума"
  },
  "#1781": {
    "title": "Что нужно знать о каталитическом нейтрализаторе?",
    "1": "Неисправность катализатора не влияет на токсичность выхлопных газов",
    "2": "Катализатор может быть поврежден при запуске автомобиля буксировкой",
    "correct_answer": "2",
    "3": "Неполное сгорание топлива в катализаторе не влияет на его работоспособность"
  },
  "#1782": {
    "title": "Как можно уменьшить износ шин?",
    "1": "Двигаясь на высокой скорости",
    "2": "Поддерживая давление воздуха в шинах на рекомендованном уровне",
    "correct_answer": "2",
    "3": "Используя зимние шины летом"
  },
  "#1783": {
    "title": "Как можно уменьшить воздействие на окружающую среду?",
    "1": "Разделяя одно транспортное средство с другими участниками дорожного движения и путешествуя вместе",
    "correct_answer": "1",
    "2": "Продолжая вождение своего транспортного средства, несмотря на загруженность дорог",
    "3": "Оставляя транспортное средство и продолжая путь пешком, когда застряли в пробке"
  },
  "#1784": {
    "title": "Что вызывает увеличение расхода топлива?",
    "1": "Закрытие окон",
    "2": "Увеличение количества пассажиров и/или груза",
    "correct_answer": "2",
    "3": "Увеличение давления воздуха в шинах выше рекомендованного уровня"
  },
  "#1785": {
    "title": "Как можно сэкономить топливо?",
    "1": "Снизив давление воздуха в шинах ниже рекомендованного уровня",
    "2": "Сняв багажник или крепление для лыж с крыши",
    "correct_answer": "2",
    "3": "Избегая переключения на высшую передачу во время движения"
  },
  "#1786": {
    "title": "Какие действия указывают на заботу об окружающей среде?",
    "1": "Выбор общественного транспорта для поездок",
    "correct_answer": "1",
    "2": "Минимальное соблюдение допустимой дистанции до впереди идущего транспортного средства при интенсивном движении"
  },
  "#1787": {
    "title": "Где следует размещать багаж, чтобы сэкономить топливо?",
    "1": "В багажнике",
    "correct_answer": "1",
    "2": "На крыше транспортного средства"
  },
  "#1788": {
    "title": "Как можно снизить шум от движения транспортного средства в населённых пунктах?",
    "1": "Выбирая скорость движения в соответствии с состоянием дорожного покрытия",
    "correct_answer": "1",
    "2": "Двигаясь на высокой скорости на низкой передаче",
    "3": "Отключая сцепление при каждом переключении передач"
  },
  "#1789": {
    "title": "Как следует планировать маршрут для поездки в несколько мест, чтобы он был экологически оправдан?",
    "1": "Объединить несколько маршрутов в один",
    "correct_answer": "1",
    "2": "Двигаться в колонне вместе с другими участниками движения в попутном направлении",
    "3": "Для всех направлений выбрать маршрут через центр населенного пункта"
  },
  "#1790": {
    "title": "Как безопасно преодолеть спуск, полностью отпустив педаль акселератора?",
    "1": "Выбрать такую передачу, при которой не придется сильно нажимать на педаль тормоза",
    "correct_answer": "1",
    "2": "Ехать на нейтральной передаче",
    "3": "Выключить зажигание"
  },
  "#1791": {
    "title": "Почему движение на короткие расстояния с холодным двигателем особенно вредно для окружающей среды?",
    "1": "Потому что увеличивается расход топлива",
    "correct_answer": "1",
    "2": "Потому что может выйти из строя система зажигания транспортного средства",
    "3": "Потому что аккумулятор автомобиля разряжается"
  },
  "#1792": {
    "title": "Что вызывает шум, которого можно избежать?",
    "1": "Использование звукового сигнала в качестве приветствия",
    "correct_answer": "1",
    "2": "Закрытие дверей транспортного средства",
    "3": "Использование звукового сигнала для предупреждения участников дорожного движения, чтобы предотвратить дорожно-транспортное происшествие"
  }
}